<div class="card" style="border-radius: 0">
	<div class="card-header custom-card-header">
		<h3 class="text-center">Message From Cheif Instructor</h3>
	</div>
	<div class="card-body general-text text-center" style="padding: 15px">
		<div class="col-7 m-auto">
			<img src="<?=$base_url?>/asset/images/ci.jpg" class="img-fluid mb-4 mt-1">
		</div>
		<p>বাংলাদেশের প্রেক্ষাপটে কারিগরি ও বৃত্তিমূলক শিক্ষা নতুন যুগে প্রবেশ করেছে। আর তাই শিক্ষা খাতে উন্নয়নের জন্যে প্রযুক্তিগত ও দক্ষতাসম্পন্ন তরুনসমাজ গড়ে তুলতে হবে। পাশাপাশি বর্তমান সময়ে কর্মক্ষম যুব সমাজের উপর বিশেষ নজর দেয়া হচ্ছে। কারন তারা একটি দেশের উন্নয়নের প্রধান হাতিয়ার। কিন্তু বাংলাদেশে এই যুব সমাজের জন্যে তেমন কোনো পুল বা ব্যবস্থা নেই যাতে তারা কর্মক্ষেত্রে উৎপাদনশীল এবং সফল ভুমিকা পালন করতে পারে। আর বর্তমান শিক্ষাব্যাবস্থা যুব সমাজ ও প্রাপ্তবয়স্কদের সফল ভাবে প্রস্তুতের জন্যে নানা ভাবে কাজ করছে যাতে তারা বিশ্বব্যাপী অর্থনীতিতে কাজ করতে সক্ষম হয়। আর এই সব বিষয়গুলো বর্তমান বৃত্তিমুলক শিক্ষার আওতায় আনা হচ্ছে। তাছাড়া শিক্ষার্থীদের প্রযুক্তিগত জ্ঞান, ক্ষমতা, নমনীয়তা এবং কর্পোরেট বিশ্বের সামাজিক প্রেক্ষাপটে নিজেদের স্বাবলম্বী হিসেবে গড়ে উঠতে উৎসাহিত করছে ফেকই। আর আমি আশা করি বিশ্বের মানচিত্রে শীর্ষ কারিগরী শিক্ষা প্রতিষ্ঠানগুলোর মধ্যে ফেকই এর নাম থাকবে এবং তা বাস্তবায়নে আমি সর্বাত্তক চেষ্টা করব।</p>
	</div>
</div>