<div class="card" style="border-radius: 0">
	<div class="card-header custom-card-header">
		<h3 class="text-center">Message From Head <span style="font-size: 90%">(T.C.T)</span></h3>
	</div>
	<div class="card-body general-text text-center" style="padding: 15px">
		<div class="col-7 m-auto">
			<img src="<?=$base_url?>/asset/images/head_tct.jpg" class="img-fluid mb-4 mt-1">
		</div>
	<p>বিশ্বায়নের এই যুগে প্রতিযোগিতায় টিকে থাকতে বিজ্ঞান ও প্রযুক্তির পাশাপাশি কারিগরি শিক্ষা গ্রহনের কোনো বিকল্প নেই। উন্নয়নের অংশীদার হতে হলে এবং এর সুফল পেতে হলে দক্ষ জনশক্তি গঠন অবশ্যই প্রয়োজন। আর সে লক্ষ্যেই শিক্ষা সেক্টরে  সাধারণ শিক্ষার পাশাপাশি কারিগরি শিক্ষার সংযোজন ছিল একটি যুগোপযোগী সিদ্ধান্ত। আর তারই ধারাবাহিকতায় ২০০৩ সাল থেকে শুরু হয় এইপথচলা। পাঠদানে সর্বাধুনিক ডিজিটাল পদ্ধতিসহ শিক্ষার্থীদের শতভাগ ল্যাবের সুযোগ-সুবিধা নিশ্চিত করার লক্ষ্যে অনড়ভাবে কাজ করে যাচ্ছি আমরা। আমরা চাকুরি প্রত্যাশী নয় বরং প্রত্যেক শিক্ষার্থীকে এক এক জন উদ্যোক্তা হিসেবে গড়ে তুলব এবং কর্মসংস্থান সৃষ্টি করব। স্বয়ংসম্পূর্ণ ও সবল রাষ্ট্র হিসেবে পৃথিবীর বুকে নিজেদেরকে তুলে ধরব নতুন আঙ্গিকে,নতুন চেতনায়। জাতি, ধর্ম, বর্ণ ও দল-মত নির্বিশেষে সকল শিক্ষার্থী ও অভিভাবককে আমরা স্বাগত জানাই।আমাদের প্রচেষ্টায় সকলের সর্বাত্মক সহযোগিতা কামানা করছি।</p>
	</div>
</div>